Repository: common-repository/appstore
Catalog: languages/appstore-*.po
Languages: es_es, it_it, pl_pl

source: Kostenlos
es_es: Gratis
it_it: gratis
pl_pl: Bezpłatne

source: Developer:
es_es: Desarrollador:
it_it: Sviluppatore:

source: Price:
es_es: Precio:
it_it: Prezzo:
pl_pl: Cena:

source: Rated:
it_it: Voto:
pl_pl: Wysokość:

source: Rating:
it_it: Voto:
pl_pl: Ocena:

source: Deutsch
es_es: german
it_it: Tedesco
pl_pl: niemiecki

source: Italienisch
es_es: italian
it_it: Italiano
pl_pl: Włoski

source: Polnisch
es_es: polish
it_it: Polacco
pl_pl: Polska

source: Chinesisch
es_es: chinese
it_it: Cinese
pl_pl: Chiński

source: Englisch
es_es: english
it_it: Inglese
pl_pl: angielski

source: Einstellungen f&uuml;r das AppStore-Plugin
es_es: Configuracion para el AppStore-Plugin
it_it: Impostazioni per il plugin AppStore
pl_pl: Ustawienia AppStore-Plugin

source: Dieses Plugin l&auml;sst sich ganz einfach mit <code>[app 123456]</code> integrieren.
es_es: Puedes añadir facilmente un link de la AppStore con <code>[app 123456]</code>.
it_it: Puoi facilmente integrare un link verso App Store con la dicitura <code>[app 123456]</code>.
pl_pl: Możesz w prosty sposób zintegrować link a Appstore wpisując: <code>[app 123456]</code>.

source: iTunes-Store Land:
es_es: iTunes-Store Pais:
it_it: Paese dell'iTunes-Store:
pl_pl: Kraj iTunes-Store:

source: Sprache:
es_es: Idioma
it_it: Lingua
pl_pl: Język

source: Cachingzeit Bilder (in h):
es_es: Cachingtime imagenes (in h):
it_it: Durata cache delle immagini (in h):
pl_pl: Cache obrazków (w godzinach):

source: Cachingzeit Daten (in h):
es_es: Cahingtime informacion (in h):
it_it: Durata cache dei dati (in h):
pl_pl: Cache danych (w godzinach):

source: Downl.Link Bezeichung:
es_es: Nombre of downl.link.
it_it: Anchor text del link di download
pl_pl: Nazwa ściąganego linku.

source: Tradedoubler ID:
it_it: ID Tradedoubler:

source: Noch kein
es_es: No es
it_it: Non sei un
pl_pl: Nie jesteś

source: Custom Affiliate URL:
it_it: URL affiliazione personalizzata:

source: Bewertungen Aktivieren:
es_es: Activar ratings:
it_it: Attiva i voti:
pl_pl: Włącz oceny:

source: Statistiken Aktivieren:
es_es: Activar estadisticas:
it_it: Attiva le statistiche:
pl_pl: Włącz statystyki:

source: Style (CSS):
it_it: Stili (CSS):

source: Verwendung und Beispiel
es_es: Uso y Ejemplo
it_it: Istruzioni d'uso ed esempi
pl_pl: Użycie i przykłady

source: Die ID der App bekommst du aus dem iTunes-Store. Eimfach den Link der gew&uuml;nschten App kopieren und die Nummer (fast) am Ende suchen:
es_es: Puedes encontrar esta ID en iTunes-Store. Busca al final del link:
it_it: Trovi questo ID nell'iTunes Store. Basta cercarlo verso la fine dell'URL della pagina dell'App Store:
pl_pl: Możesz znaleźć ID w sklepie iTunes. Znajdź go w linku AppStorie przy:

source: Alternativ kannst du auch unter http://appsuche.touchtalk.at die gewünschte App suchen. Die ID steht dann 'versteckt' in wei/szlig; hinter 'Beschreibung'.
it_it: E' possibile risalire all'ID anche da questo sito: http://appsuche.touchtalk.at. L'ID è "nascosto" perchè scritto in bianco su sfondo bianco; si trova vicino a 'Berschreibung'.
pl_pl: ID możesz również znaleźć na http://appsuche.touchtalk.at. Możesz znaleźć "hidden" jako biały tekst obok 'Berschreibung'.

source: sollte bei richtiger Konfiguration die Apple Remote App anzeigen. (einfach in einer Seite oder in einem Post einbauen).
es_es: deberia mostrar la Aplicacion remota de Apple (si la configuración esta bien).
it_it: mostra la Apple Remote App (se tutto è configurato correttamente).
pl_pl: powinien pokazać Apple Remote App (o ile konfiguracja jest OK).

source: zeigt die Screenshots an.
es_es: Muestra las capturas de pantalla.
it_it: mostra gli screenshots.
pl_pl: wyświetl zrzuty z ekranu.

source: zeigt die Infos und die Screenshots in einem Rahmen an.
es_es: Muestra la informacion y las capturas de pantalla en un frame.
it_it: mostra informazioni e screenshot in un iFrame.
pl_pl: wyświetla informacje i statystyki w ramce.

source: Ein Video zur Konfiguration von Tradedoubler gibts
es_es: Puedes encontrar un video de como configurar Tradedoubler
it_it: Puoi trovare un video che spiega come configurare Tradedoubler
pl_pl: Nie ma go skonfigurować wideo Tradedoubler

source: hier (Youtube-Video)
es_es: Aqui (youtube-video)
it_it: qui (Youtube)
pl_pl: tutaj (youtube-video)

source: Vielen Dank an Zettt von
es_es: Muchas gracias a Zettt de
it_it: Un ringraziamento a Zettt di
pl_pl: Podziękowania dla Zettt z

source: Land
es_es: Pais
it_it: Paese
pl_pl: Kraj

source: Das Land gibt an auf welchen Store die Suche durchgef&uuml;hrt wird. So k&ouml;nnen zB keine Apps angezeigt werden, welche sich nur im US Store befinden aber ein anderer Store eingestellt ist.
es_es: El pais define la Store donde la informaciin sera sacada. No es posible mostrar applicaciones de otros paises fuera de esta Store.
it_it: Il Paese definisce da quale Store vengono recuperate le informazioni. Non è possibile mostrare applicazioni provenienti da Paesi esterni a quello dello Store selezionato.
pl_pl: Kraj określa sklep z którego dane będą pobierane. Nie ma możliwości wyświetlania aplikacji z krajów spoza obecnie wybranego sklepu.

source: Sprache
es_es: Idioma
it_it: Lingua
pl_pl: Język

source: Wenn die Sprache oder das iTunes Land umgestellt wird, sollte ggf. auch der Cache gel&ouml;scht werden, da sonst die Preise nicht korrekt sind.
es_es: Si tu cambiaste el idioma o el pais la cache deberia de ser borrada o la informacion puede estar incorrecta (por ejemplo: precios incorrectos).
it_it: Se la lingua o il Paese vengono cambiati è necessario cancellare la cache, altrimenti alcune informazioni potrebbero risultare errate (ad esempio: prezzo errato).
pl_pl: Jeżeli zmienisz język albo kraj, odświeżenie danych w tabelkach może nastąpić po pewnym czasie, np. zła cena.

source: Cachingzeiten
es_es: Cachingtimes
it_it: Tempi di cache
pl_pl: Czas cache

source: Die Cachingzeiten geben an, wie oft die Daten aktualisiert vom Server geladen werden - dies erh&ouml;ht die Performance und sollte eigentlich nicht ge&auml;ndert werden.
es_es: El cachingtime define los intervalos de tiempo que la informacion es sacada del server.
it_it: I tempi di cache definiscono gli intervalli di tempo ento i quali i dati vengono recuperati dal Server.
pl_pl: Czas buforowania określa jak często dane będą pobierane z serwera.

source: Tradedoubler ID
it_it: ID Tradedoubler

source: Damit Ihr auch ein wenig Geld damit verdienen k&ouml;nnt ;-)
es_es: Asi tu puedes ganar un poco de dinero ;-)
it_it: Così adesso puoi guadagnare un po' di soldi ;-)
pl_pl: Żebyście mogli zarobić troszkę kasy ;-)

source: Wenn du bereits einen alternativen Affiliate Partner hast oder Tradedoubler nicht verwenden willst, kannst du hier eine Affiliate-URL deines Werbepartners eingeben. Setzte einfach {URL} dort ein, wo der AppStore-Link eingesetzt werden soll.<br /> zB: http://click.linksynergy.com/fs-bin/stat?id=AAAAAAAA&offerid=100000&type=3&subid=0&tmpid=0006&RD_PARM1=<b>{URL}</b>&partnerId=99
es_es: Si estas usando un programa de afiliacion diferente o no quieres usar Tradedoubler, puedes insertar la Affiliate-URL de tu programa. Solo tienes que poner tu URL con {URL} donde va la appstore-url estaria insertada.<br /> por ejemplo: http://click.linksynergy.com/fs-bin/stat?id=AAAAAAAA&offerid=100000&type=3&subid=0&tmpid=0006&RD_PARM1=<b>{URL}</b>&partnerId=99
it_it: Se stai usando un servizio di affiliazione diverso da Tradedoubler, o non vuoi usare Tradedoubler, puoi inserire l'URL-Affiliato del servizio che stai usando. Basta inserire il tuo URL con la dicitura {URL} dove andrebbe inserito l'url dell'App Store.<br /> ad esempio: http://click.linksynergy.com/fs-bin/stat?id=AAAAAAAA&offerid=100000&type=3&subid=0&tmpid=0006&RD_PARM1=<b>{URL}</b>&partnerId=99
pl_pl: If you are using an alternative affiliate or don't want to use Tradedoubler, you can input the Affiliate-URL of your affiliate. Just input your URL with {URL} where the appstore-url should be insert.<br /> for example: http://click.linksynergy.com/fs-bin/stat?id=AAAAAAAA&offerid=100000&type=3&subid=0&tmpid=0006&RD_PARM1=<b>{URL}</b>&partnerId=99

source: Unterst&uuml;tzung
es_es: Patrocinador
it_it: Sponsorship
pl_pl: Sponsoring

source: Du wei&szlig;t ja, ein Entwickler ist prinzipiell arm. Ja, ja... traurig aber wahr. Aus diesem Grund steht in jedem 10. Tradedoubler-Link unsere ID um die Entwicklung dieses Plugins und weiterer spannender Projekte zu unterst&uuml;tzen. Deshalb bitten wir dich, den betreffenden Code nicht manuell zu entfernen.
es_es: No es ningun secreto que muchos desarrolladores tienen dificultades para sacar beneficio de su trabajo.Es triste, pero cierto.Bueno, nosotros hemos puesto unas pocas líneas en el codigo cada 10 App Store link es mandado a nuestro Tradedoubler-ID. En realidad son unos pocos centimos para ti, asi que por favor no editeis el codigo. Con vuestro apoyo, nosotros podremos hacer mas actualizaciones,desarrolar y mejorar el Plugin. :-)
it_it: Non è un segreto che la maggior parte degli sviluppatori fatica a trarre benefici economici per il loro lavoro. E' triste ma è la verità. Per questo abbiamo incluso alcune righe nel plugin che ci assicurano un minimo di guadagno: ogni 10 link in uscita verso l'App Store, uno contiene il nostro ID Tradedoubler. Sono davvero pochi centesimi per te, quindi per favore non rimuovere manualmente questo codice. Oltretutto, con il tuo supporto, saremo in grado di sviluppare ed aggiornare questo plugin. :-)
pl_pl: Nie jest żadną tajemnicą, że deweloperzy pracują w pocie czoła, aby dostać wynagrodzenie. Smutne, ale prawdziwe. Dzięki temu pluginowi, co 10-ty link z AppStore jest wysyłany z Tradedoubler-ID. Dla Ciebie tylko o kilka złotych, a pomaga Wam w umieszczacniu aplikacji na stronach w prosty sposób. Z Waszym wsparciem będziemy mogli aktualizować, rozwijać ten plugin jeszcze intensywniej! Dzięki za wszystko :)

source: United States
it_it: Stati Uniti

source: France
it_it: Francia

source: Germany
it_it: Germania

source: United Kingdom
it_it: Regno Unito

source: Finland
it_it: Finlandia

source: Greece
it_it: Grecia

source: Ireland
it_it: Irlanda

source: Italy
it_it: Italia

source: Luxembourg
it_it: Lussemburgo

source: Netherlands
it_it: Paesi Bassi

source: Portugal
it_it: Portogallo

source: Spain
es_es: España
it_it: Spagna

source: Sweden
it_it: Svezia

source: Norway
it_it: Norvegia

source: Denmark
it_it: Danimarca

source: Switzerland
it_it: Svizzera

source: New Zealand
it_it: Nuova Zelanda

source: Japan
it_it: Giappone

source: Polen
es_es: Poland
it_it: Polonia
pl_pl: Polska

source: China
it_it: Cina
pl_pl: Chiny

source: free
es_es: gratis
it_it: gratis
pl_pl: bezpłatny

source: iPhone kostenlos
es_es: iPhone top gratis
it_it: Top gratis iPhone
pl_pl: iPhone najlepsze darmowe

source: iPhone kostenpflichtig
es_es: iPhone top pago
it_it: Top a pagamento iPhone
pl_pl: iPhone najlepsze płatne

source: iPhone umsatzstark
es_es: iPhone top crecimiento
it_it: Top incassi iPhone
pl_pl: iPhone najlepiej zarabiające

source: iPad kostenlos
es_es: iPad top gratis
it_it: Top gratis iPad
pl_pl: iPad najlepsze darmowe

source: iPad kostenpflichtig
es_es: iPad top pago
it_it: Top a pagamento iPad
pl_pl: iPad najlepsze płatne

source: iPad umsatzstark
es_es: iPad top crecimiento
it_it: Top di incassi iPad
pl_pl: iPad najlepiej zarabiające

source: neue Apps
es_es: nuevas Apps
it_it: nuove App
pl_pl: nowe aplikacje

source: neue kostenlose Apps
es_es: nuevas Apps gratis
it_it: nuove App gratis
pl_pl: nowe darmowe aplikacje

source: neue kostenpflichtige Apps
es_es: nuevas Apps de pago
it_it: Nuove App a pagamento
pl_pl: nowe płatne aplikacje

source: Mac alle
es_es: Todo Mac
it_it: Tutte Mac
pl_pl: Mac wszystkie

source: Mac kostenlos
es_es: Mac top gratis
it_it: top gratis Mac
pl_pl: Mac najlepsze darmowe

source: Mac Umsatzstark
es_es: Mac top crecimiento
it_it: top di incassi Mac
pl_pl: Mac najlepiej zarabiające

source: Mac kostenpflichtig
es_es: Mac top pago
it_it: top a pagamento Mac
pl_pl: Mac najlepsze płatne

source: Konfiguration bei den Settings
es_es: Configura en Ajustes
it_it: Configurare nelle impostazioni
pl_pl: Konfiguracja w ustawieniach

source: Top 10 Apps
pl_pl: Top 10 Aplikacji

source: Alternativ kannst du auch unter http://appsuche.touchtalk.at die gewÃ¼nschte App suchen. Die ID steht dann 'versteckt' in wei/szlig; hinter 'Beschreibung'.
es_es: Tambien es posible buscar la ID en http://appsuche.touchtalk.at.Puedes encontrar "hidden" como texto en blanco detras de 'Berschreibung'.

source: Info
es_es: Informacion
